

brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'

cask 'java'
cask 'appcode'
cask 'webstorm'
cask 'intellij-idea'
cask 'datagrip'
cask 'atom'
cask 'sublime-text'
cask 'dash'
cask 'tower'
cask 'kaleidoscope'
cask 'docker'
cask 'kitematic'
cask 'firefox'
cask 'opera'
cask 'font-hack'
cask 'font-inconsolata'
cask 'font-source-code-pro'
cask 'istat-menus'
cask 'mysqlworkbench'
cask 'sequel-pro'
cask 'sauce-connect'
cask 'spotify'
cask 'vlc'
cask 'vmware-fusion'
